import { FC } from "react"

const Home: FC = () => {
  return (
    <div>
      <h1 className="text-xl">Кафедра «Интеллектуальных информационные технологии» образована 11 июля 2003 года и является профилирующей по специальностям автоматизированные системы обработки информации, искусственный интеллект и программное обеспечение информационных технологий.
    Деятельность кафедры направлена на подготовку высококвалифицированных специалистов в области вычислительной техники и информационных технологий с профессиональным высшим образованием для соответствующих отраслей хозяйства Брестского региона и Республики Беларусь.
      </h1>
      <h1 className="text-xl"></h1>
    </div>
  )
}

export default Home